{
// Misc
    "bonghits.agedmead_name": "Aged {0} Honey Mead",
    "bonghits.mead_name": "{0} Honey Mead",
    "message.invalidCount": "Need 10 fruit, one Honey",
    "message.invalidCount2": "Need 12 Honey",
    "message.invalidCount3": "Need 1 Mead",
    "meadKeg.name": "Artisanal Mead Keg",
    "meadKeg.description": "Used to create artisanal meads from various fruits and honey.",
    "carb.name": "Carbonator",
    "carb.description": "A specialized device used to infuse artisanal meads with delightful carbonation, enhancing their flavor and effervescence.",
    "config.section.behavior.name": "Behavior",
    "config.CopyQualitySetting.name": "Copy Item Quality",
    "config.CopyQualitySetting.description": "Enabled: The produced item has the same quality as the input item. \n\nAuto (default): Like Enabled but only when specific mods are installed. \n\nDisabled: Disable this feature.",
    "config.CopyQualitySetting.values.disabled": "Disabled",
    "config.CopyQualitySetting.values.enabled": "Enabled",
    "config.CopyQualitySetting.values.auto": "Auto",
    "bonghits.mead.healingbuff.DisplayName": "Mead Regeneration",
    "bonghits.mead.healingbuff.Description": "Healing from that delicious mead!",
    "bonghits.bubblemead.buff.DisplayName": "Feelin' bubbly!",
    "bonghits.bubblemead.buff.Description": "So many bubbles! Do I feel lighter?",
    "bonghits.bubble.health.DisplayName": "Bubbly Mead Regeneration",
    "bonghits.bubble.health.Description": "Healing from that delicious bubble mead!",
    "bonghits.mead.cider.DisplayName": "Drank some Cider",
    "bonghits.mead.cider.Description": "Mmmm.. tastes so festive!",
    "bonghits.mead.emptybottle.DisplayName": "Empty Bottle",
    "bonghits.mead.emptybottle.Description": "Used to bottle meads and ciders.",
    "message.invalidCount4": "Needs one Fire Quartz",
    "BarrelSmoker.name": "Barrel Smoker",
    "BarrelSmoker.description": "Used to refine your meads and ciders to increase their flavor and add a dash of smoke. Increases value of input.",
// SVE Mail Data
    "MailSVE": "@, ^I've been hearing more and more about this phenomenon where people are actually having bears harvest honey for them? Crazy right! ^I wonder what mead brewed from that honey would taste like... ^^If you ever find out I'd love to know! ^ -Zach [#]EarnedJarOfHoney",
// Mail Data
    "Mail1": "Well hey there, @! ^I heard you recently started farming at your grandpa's old place. Great to hear you are following in his footsteps! He often visited my Saloon and provided me with some of the highest quality mead I've ever seen. ^Did you know that you can take the honey from your Bee House and craft artisanal mead? I hear you learned how to craft the Artisanal Mead Keg, I helped pioneer its' conception! Glad to see it's being put to good use! ^Brewing mead can be a really lucrative hobby, you can eventually age it with fruit, brew ciders, and even create sparkling versions of mead! ^Tell you what, you put some mead into your shipping bin, I'll swing by after the saloon closes and pick it up, and make it worth your while! ^ -Zach [#]LearnedMeadKeg",
    "Mail2": "@,^ That was some impressive Mead I picked up last night, my patrons went crazy for it! ^They loved it so much they requested another order, I've never had this much positive feedback from a mead before! If you were able to produce that quality mead you should definitely try aging some! ^In order to age your mead, take it over to a preserving Jar and combine that with 2 of any 3 fruits and viola, you'll have some deliciously flavored mead in no time! Same deal as before @, any mead you leave in your shipping bin I will happily come collect. I can't wait to see what kind of aged mead you brew up! ^Speaking of, since you have showed such an interest in brewing mead I updated my stock in my Saloon, come check it out sometime! ^ -Zach [#]ShippedMead",
    "Mail3": "@!,^Wow! That aged mead was perfection! Absolutely amazing! I don't think the bottom of the bottle ever even touched the bar haha! ^The highest quality meads are often full of fruity notes, but the best meads I've ever tasted have been smoke aged in a barrel. I can pay even more per bottle once they have been aged in a barrel smoker. ^Speaking of the Barrel Smoker, I recently found some old blueprints for ones your grandpa used back in the day, but these are antique and I can't just let them go. Come down to my shop and we can work out a good price on 'em! [#]ShippedAgedMead",
    "Mail4": "@, ^Did you know I sell my very own specialty mead every Friday? I have a limited stock so I can't sell it all week, it's too good! Come down to the Saloon friday night and get yourself a pint! It's right by Marnie's you can't miss it! ^ -Zach [#]SpecialtyMeadReminder",
    "Mail5": "@, ^We heard you have made a little progress down in those mines, it can get pretty rough down there. We recommend taking some high quality healing mead down with you! It's brewed with medicinal ingredients and should help you out quite a bit down there! ^Swing by our Saloon sometime, Nat and I recently got shipments of some from a distant farmer who claims they pack quite a punch. If they are good we'll keep a consistent stock of them for you! ^ -Zach and Nat [#]Level10MineReached",
    "Mail6": "@, ^Wow, you made it so much farther into the mines than I did! Was it scary? Zach always comes with me to keep me safe! Who had your back out there? I made a special potion for you to take next time to keep you safe! Starting today, I'm offering new and improved Bubble Health Meads! Come grab a bubbly health potion, so you can stay safe and sparkle through the mines! ^ -Nat [#]Level20MineReached",
    "Mail7": "@, ^Just a bubbly reminder that every Friday I'm gonna be selling my exclusive Bubble Mead! This delicious treat was brewed by yours truly! Shocked? Me neither! So I'll see you Friday, right?! Yay! ^ -Nat [#]FridayStockReminder",
    "Mail8": "@, ^Rosé weekend is here! The perfect weekend starts with a drink in hand! Let it be my Bubbly Rosé Beer! ^Every saturday Nat's Bubble Bar is going to be offering delicious Bubbly Rose Beer! ^ -Nat [#]SaturdayStockReminder",
    "Mail9": "@, ^Your weekend isn't done until you've had Rosé both days - only at Nat's Bubble Bar! Sunday I will be serving my specialty Bubbly Rose Mead, it tastes so delicious and the rose bubbles taste like fireworks in spring!  ^ -Nat [#]SundayStockReminder",
    "Mail10": "@, ^Wow! Zach and I are absolutely gushing to everyone we know about your aged mead, its so close to perfect the only thing i can possibly imagine that could make it better would be to add bubbles of course! ^Swing by my Bubble Bar sometime I have a little something you may be interested in if you're feeling bubbly! ^ -Nat [#]Nat_MeadShipped",
    "Mail11": "@, ^Just wanted to let you know that next season I will be completely changing my stock. I typically try to keep with the seasons so everything I sell is nice and ripe, bad reviews can kill a small business like ours! What helps the most though is support from our local farmers! Swing by sometime and take some of this fruit off my hands, I know you are much more suited for mead production than we our here in our little shop! ^ -Zach and Nat [#]SeasonalFruitReminder",
    "Mail12": "@, ^Thank you so much for repairing that bus, I was able to take Nat back to the desert, how was it? I love the heat myself. So much so I decided to take Natlie to see the cactus fruit, she loved them! ^We decided to bring a whole haul of them back with us, so we are proud to announce we now offer Cactus Fruit in our shop! Just come see me and we can work out a price on 'em!  ^ -Zach [#]VistedDesert",
    "Mail13": "@, ^Hey 'mon! Enjoying the island life? Nat and I spent a while there last year and fell in love with the scenery! The weather is always so gorgeous over on Ginger Island ^Now that I'm writing this to you come to think of it I believe Nat recently put an order through for some Coconuts for me, what a doll! Next time you swing by I'll probably have some out for you to snag if you want! Take care @! ^ -Zach [#]VistedIsland",
    "Mail14": "@, ^Just writing you to make sure you knew that you can do a lot more with the carbonator than just adding some fun bubbles to your mead? You can actually take 5 of any Fruit over to the machine with an Empty Bottle and you can get delicious bubbly cider in no time! ^Try it out and let me know how it goes, okay?! ^ -Nat [#]CiderSuggestion",
    
    "bh.Meadery.DisplayName": "Meadery",
    "bh.MeadSaloon.DisplayName": "Mead Saloon",
//
// Tourist NPC Data
//
// Delphy
    "bonghits.Delphy.DisplayName": "Delphy",
    "npc.Delphy.Introduction": "Hey, you must be @, I'm Delphy! have you tasted the mead here? It's insane!",
    "npc.Delphy.AcceptBirthdayGift": "Wow, for me?",
    "npc.Delphy.AcceptBirthdayGift_Loved": "Wow, for me? This is so cool!",
    "npc.Delphy.AcceptBirthdayGift_Negative": "Wow.. cool..",
    "npc.Delphy.AcceptBirthdayGift_Positive": "This is pretty cool, thanks @!",
    "npc.Delphy.DumpsterDiveComment": "Find anything good, ya nasty?",
    "npc.Delphy.GreenRain": "Why is this rain so green?!",
    "npc.Delphy.GreenRainFinished": "Thank god that's over. Oh my gosh my clothes!!",
    "npc.Delphy.Mon": "I love hanging out in this garden! The bees, the bears, the squirrel!",
    "npc.Delphy.Tue": "A girl's gotta get her steps in somehow, ya know?",
    "npc.Delphy.Wed": "Ever listen to Spiritbox? They rock!",
    "npc.Delphy.Thu": "I really like the mead here, but the cider is what I come for!",
    "npc.Delphy.Fri": "Have you tried Zach's specialty mead? It's sooo good!",
    "npc.Delphy.Sat": "I heard Nat has a special going this weekend you should check it out!",
    "npc.Delphy.Sun": "Man, sundays always feel so boring huh?",
// Malik (Ghostface)
    "bonghits.Malik.DisplayName": "Malik",
    "npc.Malik.Introduction": "What's your favorite scary movie, @?",
    "npc.Malik.AcceptBirthdayGift": "Okay?",
    "npc.Malik.AcceptBirthdayGift_Loved": "I'd kill for this!",
    "npc.Malik.AcceptBirthdayGift_Negative": "Are you trying to piss me off?",
    "npc.Malik.AcceptBirthdayGift_Positive": "Uh, thanks..",
    "npc.Malik.DumpsterDiveComment": "Find a knife? No? Good.",
    "npc.Malik.GreenRain": "Gross. I'd prefer Red Rain.",
    "npc.Malik.GreenRainFinished": "Fianlly. Ugh.",
    "npc.Malik.Mon": "Don't go in the old meadery. No reason, just.. don't go.",
    "npc.Malik.Tue": "*He seems to be practicing with his knife, I'll leave him be today..*",
    "npc.Malik.Wed": "What's the matter, Syd? Oh I thought you were someone else.",
    "npc.Malik.Thu": "Cause I wanna know who I'm looking at.",
    "npc.Malik.Fri": "I was at home watching television and uh the exorcist was on, it got me thinking of ..Oh..You again?",
    "npc.Malik.Sat": "Be careful what you wish for.",
    "npc.Malik.Sun": "Now I see something red.",
// Mandy
    "bonghits.Mandy.DisplayName": "Mandy",
    "npc.Mandy.Introduction": "Oh hey, you're @ right? I knew your grandpa he was a pretty cool guy. Glad to see someone is taking care of that Farm.",
    "npc.Mandy.AcceptBirthdayGift": "Thanks!",
    "npc.Mandy.AcceptBirthdayGift_Loved": "This is amazing, thanks @!",
    "npc.Mandy.AcceptBirthdayGift_Negative": "This is.. uh.. neat?",
    "npc.Mandy.AcceptBirthdayGift_Positive": "Wow, this is amazing, thanks @!",
    "npc.Mandy.DumpsterDiveComment": "That's hilarious. I just threw away some old food in there, couldn't have been fun to dig through..",
    "npc.Mandy.GreenRain": "Will this dye my hair??",
    "npc.Mandy.GreenRainFinished": "Time to go wash this nasty green stuff out of my hair.",
    "npc.Mandy.Mon": "I just love spending time here. The flowers and overgrown trees make it feel so cozy!",
    "npc.Mandy.Tue": "Everyone calls Nat the Bubble Queen, if you talk to her for 5 minutes you'll understand why. That girl is so darn bubbly!",
    "npc.Mandy.Wed": "I can't wait until Friday, Zach's Specialty Mead is so delicious!",
    "npc.Mandy.Thu": "The bears around the orchard don't ever really do much. I think they eat honey all night long and then just sleep all day haha!",
    "npc.Mandy.Fri": "The crow on the roof squacks every time I walk past, is he trying to tell me something?",
    "npc.Mandy.Sat": "I don't think I wore the right shoes.. oh well.",
    "npc.Mandy.Sun": "Hangover is an understatement, can you keep your voice down?",
// Kristoff
    "bonghits.Kristoff.DisplayName": "Kristoff",
    "npc.Kristoff.Introduction": "Oh, you're @ aren't you? I heard you moved back into the Valley and I don't blame you. Joja is the worst, I left myself a couple years ago and have zero regrets. Welcome back to sanity @!",
    "npc.Kristoff.AcceptBirthdayGift": "Thanks!",
    "npc.Kristoff.AcceptBirthdayGift_Loved": "Wow @, I don't know what to say. This is incredible.",
    "npc.Kristoff.AcceptBirthdayGift_Negative": "Oh.. this will go nicely in my junk drawer..",
    "npc.Kristoff.AcceptBirthdayGift_Positive": "Thanks! This is awesome @!",
    "npc.Kristoff.DumpsterDiveComment": "I used to do that too. I still do, but I used to too.",
    "npc.Kristoff.GreenRain": "Did you know this actually accelerates the photosynthesis rate of all plantlife that gets wet during Green Rain? It's actually really interesting.. *he rambles on and you get the sense you would be standing here a while*",
    "npc.Kristoff.GreenRainFinished": "Until next time!",
    "npc.Kristoff.Mon": "I don't think the bears are actually sleeping, they are just so happy they don't care about anything else.",
    "npc.Kristoff.Tue": "Did you know that Stardew Valley is actually a fantastic place to dig up archeological artifacts? I've found a bunch of stuff and donated it to the Museum in Pelican Town, the curator loves me!",
    "npc.Kristoff.Wed": "I love how much wildlife accumulates here. It makes me feel so close to nature.",
    "npc.Kristoff.Thu": "Almost ready for the weekend @? Me too! Going to get some of Zach's Specialty Mead to bring back home for the guys.",
    "npc.Kristoff.Fri": "Did you see that guy dressed up down by the old meadery? He gives me the creeps to be honest.",
    "npc.Kristoff.Sat": "The old meadery used to be the only thing down here off this old highway, Zach and Nat really performed a miracle making this place what it is. It was really cool to see it grow.",
    "npc.Kristoff.Sun": "I tried opening the kegs over by that big Sign, Zach came out and stopped me immediately.. how did he even know I was trying?",
// Mona
    "bonghits.Mona.DisplayName": "Mona",
    "npc.Mona.Introduction": "Nice to meet you! I'm Mona, you must be @! I've heard a lot about your grandpa, I'm really happy to see you decided to take up his offer and work the land. I find it really fulfilling to watch something you planted as a seed become something delicious or beautiful.",
    "npc.Mona.AcceptBirthdayGift": "Thank youuu!",
    "npc.Mona.AcceptBirthdayGift_Loved": "Ohh myyy goshhh!",
    "npc.Mona.AcceptBirthdayGift_Negative": "As if. Try harder next year.",
    "npc.Mona.AcceptBirthdayGift_Positive": "Like, O M G @, this is amazing!",
    "npc.Mona.DumpsterDiveComment": "Grooosss @!",
    "npc.Mona.GreenRain": "My Dad loved Green Rain. It always made his crops so happy!",
    "npc.Mona.GreenRainFinished": "It always makes me think of him.",
    "npc.Mona.Mon": "Did you see that squirrel on Zach's old truck? He's here every day. I named him Curtis. Curtis likes fruit and honey, so I think I know why he stick around.",
    "npc.Mona.Tue": "Did you know squirrel's teeth never stop growing? They have to gnaw on stuff constantly so they don't get too big!",
    "npc.Mona.Wed": "Squirrels have a membrane called the patagium that allows them to glide up to 150 feet between trees! isn't that awesome! I wish I had a patagium..",
    "npc.Mona.Thu": "A squirrel's tail is actually a multi-purpose tool! Their bushy tails helps with balance, acts as a blanket in cold weather, and can even be used to communicate with other squirrels.",
    "npc.Mona.Fri": "20 MPH doesn't sound fast, but could you believe that is actually how fast a little squirrel can run? Makes them challengeing prey for predators I tell you what!",
    "npc.Mona.Sat": "Squirrels have *incredible* memory! Little Curtis over there can remember the exact locations of thousands of buried nuts, using his spatial memory and keen sense of smell. Fascinating little creatures eh?",
    "npc.Mona.Sun": "Little Curtis can live to be over 20 years old! The longer he stays here in this safe little orchard eating all the fruits and honey he would ever need he is gonna be around for a loooong time!",
//
// Shopkeeper Data
//
// Zach
    "bonghits.Zachary.DisplayName": "Zachary",
    "npc.Zachary.Introduction": "You must be @, I'm Zach! I moved here with Nat last year and we bought this old orchard. Fast forward a year and here we are! I'm really enthusiastic about Mead if you couldnt tell, and I hope that rubs off on you a little, your grandpa sure loved the stuff!",
    "npc.Zachary.AcceptBirthdayGift": "Whoa no way! This is for me?",
    "npc.Zachary.AcceptBirthdayGift_Loved": "DUDE! This is so sick!",
    "npc.Zachary.AcceptBirthdayGift_Negative": "Hey did this come with a gift receipt?",
    "npc.Zachary.AcceptBirthdayGift_Positive": "This is awesome! Thanks @!",
    "npc.Zachary.DumpsterDiveComment": "Hell yeah, brother!",
    "npc.Zachary.GreenRain": "Aww yeah, this rain nets us a whole extra harvest!",
    "npc.Zachary.GreenRainFinished": "Time to go harvest!",
    "npc.Zachary.Mon": "Howdy @, what brings you 'round these parts?",
    "npc.Zachary.Tue": "You ever read Leviathan Wakes by James S. A. Corey? It's what The Expanse is based off of.. What! You've never heard of it? Do yourself a favor and check it out - that is if you are into scifi..",
    "npc.Zachary.Wed": "Brewing Mead is a way of life, and I'm fully in it!",
    "npc.Zachary.Thu": "Weekends coming up! All kinds of specials and deals here in the shop!",
    "npc.Zachary.Fri": "Check out my specialty mead! I brew it myself and put a slough of secret ingredients in it! I guarantee you will dig it!",
    "npc.Zachary.Sat": "@! Nat and I have been waiting for you to come in to tell you something... ugh damn what was it?",
    "npc.Zachary.Sun": "Sunday funday! Today is for drinking mead and kicking back.",
// Zach Shop Dialogue
    "Mead_Shop1": "Hey there! I bet you've never tasted Mead as good as mine!",
    "Mead_Shop2": "Welcome! Wanna learn something? Perhaps buy some recipes or materials?",
    "Mead_Shop3": "Greetings, traveler! Ready to embark on a journey of flavors with my special mead brews?",
    "Mead_Shop4": "Hello there! Ever tried a mead that's as adventurous as your spirit? Come taste the difference!",
    "Mead_Shop5": "Welcome, friend! Let's explore the world of mead together. I've got stories and brews to share!",
    "Mead_Shop6": "Hey there! Looking for a taste of adventure? My mead will take you on a journey like no other!",
    "Mead_Shop7": "Greetings! Ready to discover the secrets of mead brewing? I've got recipes and tales to inspire you!",
    "Mead_Shop8": "Hello, adventurer! Ever wondered what it's like to brew your own mead? Let me show you the way!",
    "Mead_Shop9": "Welcome! Ready to embark on a flavorful adventure? My mead is the perfect companion for your journey!",
    "Mead_Shop10": "Hey there! Looking for a taste of something new? My mead is brewed with adventure in mind!",
    "Mead_Shop11": "Greetings, friend! Ready to explore the world of mead? I've got brews that will take you on a journey!",
    "Mead_Shop12": "Hello there! Ever tried a mead that's as unique as your adventures? Come taste the difference!",
// Nat
    "bonghits.Natalie.DisplayName": "Nat",
    "npc.Natalie.Introduction": "What's your favorite scary movie, @?",
    "npc.Natalie.AcceptBirthdayGift": "Okay?",
    "npc.Natalie.AcceptBirthdayGift_Loved": "I'd kill for this!",
    "npc.Natalie.AcceptBirthdayGift_Negative": "Are you trying to piss me off?",
    "npc.Natalie.AcceptBirthdayGift_Positive": "Uh, thanks..",
    "npc.Natalie.DumpsterDiveComment": "Find a knife? No? Good.",
    "npc.Natalie.GreenRain": "Gross. I'd prefer Red Rain.",
    "npc.Natalie.GreenRainFinished": "Fianlly. Ugh.",
    "npc.Natalie.Mon": "Don't go in the old meadery. No reason, just.. don't go.",
    "npc.Natalie.Tue": "*He seems to be practicing with his knife, I'll leave him be today..*",
    "npc.Natalie.Wed": "What's the matter, Syd? Oh I thought you were someone else.",
    "npc.Natalie.Thu": "Cause I wanna know who I'm looking at.",
    "npc.Natalie.Fri": "I was at home watching television and uh the exorcist was on, it got me thinking of ..Oh..You again?",
    "npc.Natalie.Sat": "Be careful what you wish for.",
    "npc.Natalie.Sun": "Now I see something red.",
// Nat Shop Dialogue
    "BubbleMeadShop1": "Hi! Welcome to our little shop!",
    "BubbleMeadShop2": "I made the bubbles myself!",
    "BubbleMeadShop3": "Hiya! Ready to pop open a sparkling adventure with my fizzy mead brews? Let's dive in!",
    "BubbleMeadShop4": "Hello! Ever tried a mead that dances on your tongue like tiny bubbles? Come taste the magic!",
    "BubbleMeadShop5": "Welcome, friend! Let's explore the sparkling world of mead together. I've got bubbly brews and fun stories to share!",
    "BubbleMeadShop6": "Hey there! Looking for a taste of adventure that's as bubbly as your personality? My sparkling mead is the perfect match!",
    "BubbleMeadShop7": "Greetings! Ready to discover the secrets of sparkling mead? I've got recipes and tales that will make you bubble with joy!",
    "BubbleMeadShop8": "Hello, adventurer! Ever wondered what it's like to brew your own bubbly mead? Let me show you the fizzy fun!",
    "BubbleMeadShop9": "Welcome! Ready to embark on a bubbly adventure? My sparkling mead is the perfect companion for your journey!",
    "BubbleMeadShop10": "Hey there! Looking for a taste of something new and bubbly? My sparkling mead will tickle your taste buds!",
    "BubbleMeadShop11": "Greetings, friend! Ready to explore the bubbly world of mead? I've got sparkling brews that will make you smile!",
    "BubbleMeadShop12": "Hello there! Ever tried a mead that's as bubbly and cute as you? Come taste the sparkling difference!",
// Food Stuffs
    "CheeseCake_Name": "Meadcake",
    "CheeseCake_Description": "A delicious cheesecake cooked using Artisanal Honey Mead, it's so soft and bouncy!",
    "ChocolateCake_Name": "Hazelnut Meadcake",
    "ChocolateCake_Description": "A decadent hazelnut cake baked with Artisanal Honey Mead, giving it a savory thickness.",
    "PistachioCake_Name": "Pistachio Meadcake",
    "PistachioCake_Description": "A rich and earthy cake baked with Artisanal Honey Mead to bring out the delicious notes from the pistachio.",
    "RedVelvetCake_Name": "Red Velvet Meadcake",
    "RedVelvetCake_Description": "A delectable red velvet cake baked using Artisanal Honey Mead, giving it fluff while the Strawberry provides the perfect amount of sweetness.",
    "BirthdayCake_Name": "Birthday Meadcake",
    "BirthdayCake_Description": "Happy Birthday! A celebratory cake for you on your special day! It wasn't easy to make, but it will be worth the wait!",
    "Hazelnut_Name": "European Hazelnut",
    "Hazelnut_Description": "A small, round nut with a sweet, earthy flavor, commonly used in chocolate spreads and pralines. This cultivar is particularly rich in flavor.",
    "Pistachio_Name": "Kerman Pistachio",
    "Pistachio_Description": "Originating from Greece, this cultivar has smaller nuts with a strong flavor, often grown in Mediterranean climates.",
    "Almond_Name": "Butte Almond",
    "Almond_Description": "A semi-soft shelled variety that matures earlier than Nonpareil and has a sweet, nutty taste.",
    "Macadamia_Name": "Macadamia",
    "Macadamia_Description": "A rich, buttery-flavored nut with a smooth, hard shell, prized for its creamy texture and high oil content.",
    "bonghits.birthday.DisplayName": "Happy Birthday!",
    "bonghits.birthday.Description": "What a way to celebrate!"
}